<div class="name-main about_info_wrap">
                <h3>О нас</h3>
                <span class="long_dash"></span>
                <p>Компания «Фломиссима» была основана в 2022 году. Имея большой и разнообразный выбор продукции компания быстро превратилась в крупнейшего поставщика комнатных и декоративых растений. Сейчас «Фломиссима» – это большой (35 соток) оптово-розничный цветочный и садовый центр, находящийся на Гагарина 1. Именно благодаря этому у нас Вы можете найти всё, что связано с растениями и ландшафтным дизайном (и даже немножечко больше).</p>
                <p>Мы находимся по адресу г.Ростов-на-Дону, пл.Гагарина 1</p>
                <img src="/FlowersSite/img/adress-photo.jpg" class="img-about">
                <p>Связаться с нами можно по телефону +7 (908)-172-00-43</p>
            </div>

